const description = [
  'пляж',
  'указатель',
  'залив',
  'девушка',
  'суп',
  'спорткар',
  'клубника',
  'морс',
  'самолет и девушка',
  'обувница',
  'дорожка',
  'белая ауди',
  'салат',
  'котик суши',
  'роботапки',
  'высота',
  'симфонический концерт',
  'ретро автомобиль',
  'светотапки',
  'пальмы',
  'китайская еда',
  'закат',
  'краб',
  'рок концерт',
  'сафари',
];

const names = [
  'Артем',
  'Маша',
  'Олег',
  'Лена',
  'Саша',
];

const messages = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

export {description, names, messages};
